envelops/uat/ctask/read.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cchm="https://servicenow.dhl.com/ns/change_task/">
<soapenv:Header/>
<soapenv:Body>
<cchm:get>
<sys_id>2cdc352197ab71d082c01e800153aff8</sys_id>
</cchm:get>
</soapenv:Body>
</soapenv:Envelope>
